<?php

return [

    'my_links' => 'Мои странички',

    'create_link' => 'Создать страничку',
    'add_link' => 'Добавить еще страничку',
    'create_link_header' => 'Придумайте название ссылки',
    'create_link_desc' => 'Используйте легкие, короткие и запоминающиеся названия',
    'create_link_example' => 'Например: getchat.me/<strong class="example-link">travel</strong>',

    'copy_link' => 'Скопировать ссылку',
    'edit_link' => 'Редактировать страничку',
    'enter_message' => 'Напишите сообщение',

    'whatsapp_placeholder' => 'На какой номер будут писать Ваши клиенты',
    'whatsapp_message' => 'С каким приветствием к Вам обращаться',
    'press_on_display' => 'Нажмите на экран <br class="hidden-xs">чтобы начать чат',

    'instagram_insert_link_desc' => 'Вставьте Вашу ссылку в профиль Instagram, <br class="hidden-xs">как показано на картинке.',

    'instagram_insert_desc_text' => 'Пишите нам в WhatsApp по ссылке &#8601;',
    'instagram_insert_desc_desc' => 'Добавьте в описание своего Instagram-профиля призыв',
    'instagram_create_image_desc' => 'Расскажите подписчикам о новом способе связи! <br class="hidden-xs">Нажмите на кнопку, чтобы получить картинку для своей странички!',
    'add_link_to_instagram' => 'Добавить ссылку в Instagram',

    'get_instagram_image' => 'Получить картинку',

    'max_links_text' => 'В данный момент вы можете создавать НЕ БОЛЕЕ 4-х страничек',
    'empty_phone' => 'Номер телефона не указан',
    'greeting_message' => 'Приветствую 🤗',

    'popup_message' => 'Это сообщение будет в поле ввода у пользователя. Вы можете изменить его в любой момент',
    'my_bots' => 'Мои Авточаты',
    'tariffs' => 'Тарифный план',
    'select_tariffs' => 'Выберите тарифный план',
    'you_dont_have_page' => 'У Вас нет странички',
    'you_dont_have_bot' => 'У Вас нет авточата',

    'swap_bots' => 'Заменить авточаты',
    'edit_pixel' => 'Редактировать Facebook Pixel ID',
    'add_pixel' => 'Добавить Facebook Pixel ID',

    'edit_amocrm' => 'Редактировать AmoCRM ID',
    'add_amocrm' => 'Добавить AmoCRM ID',
    'edit_bitrix' => 'Редактировать Bitrix24 ID',
    'add_bitrix' => 'Добавить Bitrix24 ID',
    'edit_google' => 'Редактировать Google ID',
    'add_google' => 'Добавить Google ID',
    'edit_yandex' => 'Редактировать Yandex ID',
    'add_yandex' => 'Добавить Yandex ID',

    'partner_companies' => 'Партнерские авточаты',

];
